Repository: mozilla-l10n/mt-training-data
Catalog: nan-tw/nan-tw_pontoon.tmx
Source language: en_us
Languages: nan_tw

source: 1 sentence collected
nan_tw: 已收集到 1 句

source: 2019 End-of-Year Release
nan_tw: 2019 年末發佈版

source: 2 down, keep it up!<playIcon></playIcon>
nan_tw: 完成兩筆了<playIcon></playIcon>，繼續保持！

source: ≥ 2 No votes
nan_tw: ≥ 2 張「無正確」的票

source: ≥ 2 Yes votes
nan_tw: ≥ 2 張「正確」票

source: Abaza
nan_tw: Abaza 阿巴札語

source: Abbreviations and Acronyms
nan_tw: 縮寫

source: Abbreviations and acronyms like “USA” or “ICE” should be avoided in the source text because they may be read in a way that does not coincide with their spelling. Additionally, there may be multiple accurate readings for a single abbreviation.
nan_tw: 原文段落中，應避免使用縮寫和首字母縮略詞，例如「USA」或「ICE」，因為它們的拼法與念法可能不一樣。此外，單一縮寫也可能有多種正確念法。

source: Abkhaz
nan_tw: Abkhaz 阿布哈茲語

source: About
nan_tw: 了解阮的計畫

source: About options menu
nan_tw: 關於選項選單

source: About us
nan_tw: 關於咱

source: About us options menu
nan_tw: 關於咱的選單

source: Academic Reference
nan_tw: 學術參考資料

source: Accent
nan_tw: 腔口

source: Accepted file types: .tsv only
nan_tw: 接受的檔案類型：只接受 .tsv

source: Access press releases and stories related to Common Voice
nan_tw: 取得 Common Voice 的新聞稿佮故事

source: Account
nan_tw: 帳號

source: <accuracyLink>See more on accuracy criteria.</accuracyLink>
nan_tw: <accuracyLink>看更多有關準確度的判斷標準。</accuracyLink>

source: Acehnese
nan_tw: Acehnese 亞齊語

source: { $actionType } <micIcon></micIcon> and respond as naturally as you can
nan_tw: { $actionType } <micIcon></micIcon> 盡可能自然的回應

source: { $actionType } <playIcon></playIcon> and write down what you hear the person saying
nan_tw: { $actionType } <playIcon></playIcon> 並寫下您聽到對方說了什麼

source: { $actionType }<playIcon></playIcon> did they accurately speak the sentence?
nan_tw: { $actionType }<playIcon></playIcon>，聽看覓𪜶敢有準確講出句仔？

source: { $actionType } <playIcon></playIcon> Listen to the audio clip, and check the transcription. Does it match? If not, edit it to match perfectly.
nan_tw: { $actionType } <playIcon></playIcon> 聆聽錄音並檢查轉錄內容。兩者符合嗎？如果不符，請編輯以讓其完全符合。

source: { $actionType }<recordIcon></recordIcon> then read the sentence aloud
nan_tw: { $actionType }<recordIcon></recordIcon>大聲共這句話讀出來！（羅馬字是參考用的爾）

source: { $actionType }<stopIcon></stopIcon> when done
nan_tw: 完成了後{ $actionType } <stopIcon></stopIcon>

source: { $actionType } submit when ready
nan_tw: 準備好即可{ $actionType }送出

source: Adamawa Fulfulde
nan_tw: Adamawa Fulfulde 語

source: Add and Review Sentences, Add Questions, Transcribe Audio
nan_tw: 新增與審核句子、新增問題、轉錄錄音

source: Add a question <icon></icon> in { $currentLocale } for people to answer
nan_tw: 佇{ $currentLocale }加添問題<icon></icon>來予人來回答

source: Add as much information as you can about the language. This could include:
nan_tw: 請盡量提供與這種語言有關的資訊，包含：

source: Add <icon></icon> a public domain sentence
nan_tw: 加入 <icon></icon> 公眾領域的句子

source: Add information
nan_tw: 加入更多資訊

source: Adding Questions
nan_tw: 新增問題

source: Adding Sentences
nan_tw: 新增句子

source: Additional Language
nan_tw: 其他語言

source: Add Language
nan_tw: 新增語言

source: Add new custom accent "{ $inputValue }"
nan_tw: 新增自訂腔調「{ $inputValue }」

source: Add new sentences for the community to read
nan_tw: 加入新句子讓社群成員閱讀

source: Add one sentence per line
nan_tw: 每一行輸入一句

source: Add Questions
nan_tw: 新增問題 <small>(咧欲推出)</small>

source: Add questions in your language
nan_tw: 新增你的語言的問題

source: Add Sentences
nan_tw: 新增句子

source: Add sentences in your language
nan_tw: 新增你語言的句子

source: Add Text
nan_tw: 加添文字

source: Add up to 1,000 sentences
nan_tw: 最多可新增 1,000 句

source: Add Your Voice
nan_tw: 加入您的聲音

source: Adja
nan_tw: Adja 語

source: Adyghe
nan_tw: 阿迪格語

source: Adyghe (West Circassian)
nan_tw: Adyghe (West Circassian) 西切爾克斯阿迪格語

source: Afaan Oromo
nan_tw: Afaan Oromo 奧羅莫語

source: Afar
nan_tw: Afar 阿法爾語

source: A few bytes
nan_tw: 僅有幾 bytes

source: Afrikaans
nan_tw: 南非荷蘭語

source: Age
nan_tw: 年齡

source: A good question for public participation datasets should:
nan_tw: 對公共參與的資料集來講的好的問題應該是：

source: Agriculture and Food
nan_tw: 農業與食物

source: Albanian
nan_tw: Albanian 阿爾巴尼亞語

source: A little background noise is okay, but if you can hear another person speaking distinct words, the clip should be rejected. Typically this happens where the TV has been left on, or where there is a conversation going on nearby.
nan_tw: 可以接受一定程度的背景噪音，但如果您聽到錄音中有其他人在說話，則應駁回該錄音。這種情況常發生於身邊開著電視，或附近有人在交談。

source: All
nan_tw: 全部

source: All sentence must have the same domain
nan_tw: 所有句子必須屬於相同領域

source: All sentences must have the same citation
nan_tw: 所有句子必須來自相同的出處

source: Already have an account? <login>Log-In</login>
nan_tw: 已經有帳號了嗎？<login>請登入</login>

source: Alsatian
nan_tw: Alsatian 亞爾薩斯語

source: Amharic
nan_tw: Amharic 阿姆哈拉語

source: An error occurred fetching sentences
nan_tw: 取得句子時發生錯誤

source: An error occurred reviewing this sentence
nan_tw: 審核此句子時發生錯誤

source: An error occurred submitting your voice information
nan_tw: 送出您的語音資訊時發生錯誤

source: An error occurred while creating this transcript
nan_tw: 建立此轉錄時發生錯誤

source: An error occurred while editing the transcript
nan_tw: 編輯轉錄時發生錯誤

source: An error occurred while recording
nan_tw: 錄音時發生錯誤

source: An error occurred while skipping the transcript
nan_tw: 略過轉錄時發生錯誤

source: An error occurred while skipping this prompt
nan_tw: 略過此提示時發生錯誤

source: An error occurred while submitting the report
nan_tw: 傳送報告時發生錯誤

source: An error occurred while uploading your response
nan_tw: 上傳您的回應時發生錯誤

source: An error occurred while voting the prompt
nan_tw: 投票提示的時發生錯誤

source: An error occurred while voting the transcript
nan_tw: 轉錄投票時發生錯誤

source: Anonymized user data like age, gender, and accent helps improve the audio data used to train the accuracy of speech recognition engines. Your username and email will never be associated with your submitted data, and you can choose whether to make your username public or anonymous.
nan_tw: 匿名化的使用者資料，如年齡、性別、腔調等，可幫助我們改善用來訓練語音識別引擎的語音資料。您的帳號與 E-Mail 不會與送出的資料相關聯，您也可以決定是否要公開您的帳號名稱或保持匿名。

source: Answer
nan_tw: 答案

source: Answer questions
nan_tw: 回答問題

source: Answer Questions
nan_tw: 回答問題 <small>(咧欲推出)</small>

source: Answer Questions <small>(Coming soon)</small>
nan_tw: 回答問題 <small>(咧欲推出)</small>

source: Anyone can preserve, revitalise and elevate their language by sharing, creating and curating text and speech datasets.
nan_tw: 任何人會當透過分享、生成佮展現文字佮講話資料集，來保存、活化、佮提昇𪜶的語言。

source: Approve
nan_tw: 通過

source: A quiet background hubbub is OK, but we don’t want additional voices that may cause a machine algorithm to identify words that are not in the written text. If you can hear distinct words apart from those of the text, the clip should be rejected. Typically this happens where the TV has been left on, or where there is a conversation going on nearby.
nan_tw: 背景有一些模糊人聲沒關係，但我們不希望讓機器誤聽到多餘的字。如果你聽到錄音中混入了不在句子中的字，請拒絕該錄音。通常是錄音時開著電視、或者旁邊有人說話時發生。

source: Arabic
nan_tw: 阿拉伯語

source: Aragonese
nan_tw: Aragonese 亞拉岡語

source: Are you already in our Beta testing group for Common Voice’s Spontaneous Speech Project?
nan_tw: 您敢欲加入 Common Voice 提示性錄音的專案 Beta 測試群組？

source: Are you coming? [called by another]
nan_tw: [在第一個人錄音時，背景傳來另一個人的聲音]

source: Are you coming? <strong>[called by another]</strong>
nan_tw: 你要不要來？<strong>（其他人在背後說話）</strong>

source: Armenian
nan_tw: Armenian 亞美尼亞語

source: Armenian Western
nan_tw: Armenian Western 西亞美尼亞語

source: Arvanitika
nan_tw: Arvanitika 語

source: Asheninka South Ucayali
nan_tw: Asheninka, South Ucayali 語

source: Ask about a new language
nan_tw: 請求加入新語言

source: Ask Mozilla to share your events
nan_tw: 問 Mozilla 來分享你的活動

source: Ask sensitive questions
nan_tw: 問犯著的問題

source: Ask us questions on <matrixLink>Matrix</matrixLink>, <discourseLink>Discourse</discourseLink> or <emailLink>email</emailLink>.
nan_tw: 在 <matrixLink>Matrix</matrixLink>、<discourseLink>Discourse</discourseLink> 或 <emailLink>email</emailLink> 詢問問題。

source: Assamese
nan_tw: 阿薩姆語

source: Asturian
nan_tw: Asturian 阿斯圖里亞斯語

source: Atayal
nan_tw: 泰雅語

source: A transcription should capture every word or non-lexical conversation sound that was said by the person, including repetitions.
nan_tw: 轉錄內容應包含此人所說的每個字，及每一個非詞彙的說話音，包含重複的單字。

source: Attention!
nan_tw: 注意！

source: Audio Format
nan_tw: 音檔格式

source: Automotive and Transport
nan_tw: 汽車與運輸

source: Avatar
nan_tw: 頭像

source: Avatar uploaded
nan_tw: 已上傳大頭照

source: Average
nan_tw: 一般

source: A voice clip is marked "valid" when a user gives it a Yes vote.
nan_tw: 若是使用者投下「正確」，就會標示是有效。

source: Avoid too much background noise - it should be easy to hear you.
nan_tw: 避免太吵雜的背景噪音，應該要很容易就能聽到您的聲音。

source: Awards
nan_tw: 成就

source: Azerbaijani
nan_tw: 亞塞拜然語

source: Baatonum
nan_tw: Baatonum 巴里巴語

source: Baba Malay
nan_tw: Baba Malay 語

source: Back
nan_tw: 上一步

source: Background Noise
nan_tw: 背景噪音

source: Background Voices
nan_tw: 背景噪音

source: Back to Top
nan_tw: 轉去面頂

source: Bafia
nan_tw: Bafia 語

source: Bafut
nan_tw: Bafut 語

source: Bahasa Malay
nan_tw: Bahasa Melayu 馬來語

source: Bakoko
nan_tw: Bakoko 語

source: Balochi
nan_tw: Balochi 俾路支語

source: Balti
nan_tw: Balti 語

source: Bambara
nan_tw: Bambara 班巴拉語

source: Bamun
nan_tw: Bamun 語

source: Bamvele
nan_tw: Bamvele 語

source: Bankon
nan_tw: Bankon 班空語

source: Baoule
nan_tw: Baoule 語

source: Basaa
nan_tw: 巴薩語

source: Bashkir
nan_tw: Bashkir 巴什基爾語

source: Basque
nan_tw: 巴斯克語

source: Batanga
nan_tw: Batanga 語

source: Bateri
nan_tw: Bateri 語

source: Be cautious before rejecting a clip on the ground that the reader has mispronounced a word, has put the stress in the wrong place, or has apparently ignored a question mark. There are a wide variety of pronunciations in use around the world, some of which you may not have heard in your local community. Please provide a margin of appreciation for those who may speak differently from you.
nan_tw: 因為發音錯誤而拒絕某些錄音時，請特別小心。例如捲舌不捲舌、一字多音的常見讀法⋯⋯等，世界各地都有華語使用者，某些地區的口音或習慣讀音可能與你的所在地相差甚遠。對於不同口音的錄音者，請保持一定的彈性。

source: Become a Common Voice Partner
nan_tw: 成為 Common Voice 的夥伴

source: Be easy to understand and respond to
nan_tw: 愛簡單會當理解佮會當回應

source: Be generally relevant
nan_tw: 一般愛有相關性

source: Belarusian
nan_tw: Belarusian 白俄羅斯語

source: Benefits
nan_tw: 好處

source: Bengali
nan_tw: 孟加拉語

source: [‘Beret’ is OK whether with stress on the first syllable (UK) or the second (US)]
nan_tw: （念為「主 ㄐㄩㄝˊ」或「主 ㄐㄧㄠˇ」、「ㄈㄚˇ國」或「ㄈㄚˋ國」皆可）

source: Betawi
nan_tw: Betawi 語

source: Better support for language realities like translanguaging and <mark>code-switching</mark>
nan_tw: 會當閣較好支援迒語言佮<mark>語言代碼轉換</mark>等實際情形

source: Better support for languages that have little or <mark>no text corpus</mark> to use (eg, sociolects, variants, historically unscripted languages etc)
nan_tw: 會當閣較好支援較少抑是<mark>無文本語料</mark>的語言（例如：社會方言、語言變體、過去無書面文字的語言等等）

source: Bodo
nan_tw: Bodo 語

source: <bold>Civil society and researchers</bold> - create, host and share impactful datasets for free
nan_tw: <bold>公民社會佮研究者</bold> - 自由創作、託管佮分享有影響力的資料集

source: <bold>{ $count }</bold> Clips
nan_tw: <bold>{ $count }</bold> 個片段

source: <bold>Help us</bold> find more voices
nan_tw: <bold>請幫助我們</bold>找到更多聲音

source: <bold>If you value open, inclusive data - donate today!</bold>
nan_tw: <bold>如果您也看重開放、富包容性的資料 - 快來捐款！</bold>

source: <bold>Philanthropy</bold> - sponsor dataset creation to fuel local innovation and development
nan_tw: <bold>慈善家</bold> - 贊助生產資料集的產生，來幫贊在地創新佮發展

source: <bold>Tech companies</bold> - invest in open dataset creation for a thriving multilingual AI ecosystem
nan_tw: <bold>科技公司</bold> - 為著繁榮的濟語言 AI 生態系，投資開放資料集的生產

source: <bold>Why should AI only work for a few of the world’s languages?</bold>
nan_tw: <bold>為何欲予 AI 干焦捌世界一寡語言爾爾？</bold>

source: Borgu Fulfulde
nan_tw: Borgu Fulfulde 語

source: Bosnian
nan_tw: Bosnian 波士尼亞語

source: Both
nan_tw: 兩者

source: Both (Speak and Listen)
nan_tw: 兩者（說與聽）

source: Brahui
nan_tw: Brahui 布拉灰語

source: Breton
nan_tw: Breton 布列塔尼語

source: [British English might make "root"]
nan_tw: (有一寡人可能會共「鳳飛飛」發音做「鬨揮揮」)

source: Browse Languages
nan_tw: 瀏覽語言

source: Brushaski
nan_tw: Brushaski 布魯夏斯基語

source: Build a custom goal
nan_tw: 自訂目標

source: Build Profile
nan_tw: 建立個人資料

source: Bukusu
nan_tw: Bukusu 語

source: Bulgarian
nan_tw: 保加利亞語

source: Bulk batch
nan_tw: 一大批

source: Bulk Sentences
nan_tw: 大批句子

source: Bulk Sentence Submission
nan_tw: 送出大批句子

source: Bulk Sentences Uploaded
nan_tw: 已上傳大批句子

source: Bulu
nan_tw: Bulu 語

source: Bunun
nan_tw: 布農語

source: Burmese
nan_tw: 緬甸語

source: Buryat
nan_tw: Buryat 布里亞特語

source: <b>Why an email?</b> We may need to contact you in the future about changes to the dataset, an email provides us a point of contact.
nan_tw: <b>為什麼需要 E-Mail？</b> 未來我們可能會聯絡您，提供資料集的更新資訊。E-Mail 可作為聯絡方式。

source: By clicking “Send a link to my email”, you agree to our <termsLink>Terms of Service</termsLink> and <privacyLink>Privacy Policy</privacyLink> and that Mozilla may email you with information on how to participate in the Beta Testing for Common Voice’s Spontaneous Speech Project.
nan_tw: 點擊「傳送鏈結至我的 E-Mail 信箱」代表您同意咱的<termsLink>服務條款</termsLink>佮<privacyLink>隱私權保護政策</privacyLink>，Mozilla 會當透過電子郵件通知你欲如何參與提示性錄音專案的 Beta 測試版。

source: By editing your goal, you may lose your existing progress.
nan_tw: 編輯目標後，可能會失去現有進度。

source: By opting in to receive emails you state that you are okay with Mozilla handling this info as explained in Mozilla’s <privacyLink>Privacy Policy</privacyLink>.
nan_tw: 若欲收電子批，就表示你同意 Mozilla 照<privacyLink>隱私權保護政策</privacyLink>所說明的方式來處理遮的資訊。

source: <b>You agree</b> to not attempt to determine the identity of speakers in the Common Voice dataset
nan_tw: <b>您同意</b>不嘗試識別 Common Voice 資料集中錄音者的身分

source: By providing some information about yourself, the audio data you submit to Common Voice will be more useful to Speech Recognition engines that use this data to improve their accuracy.
nan_tw: 語音辨識引擎可運用你提供的資訊來改善準確度，你送出到 Common Voice 的錄音將更加實用。

source: By telling us about yourself, you will help developers build more inclusive technology
nan_tw: 您方便分享您的說話方式的相關資訊嗎？

source: By using Common Voice, you agree to our <termsLink>Terms</termsLink> and <privacyLink>Privacy Notice</privacyLink>
nan_tw: 使用 Common Voice 的時，就代表您同意咱的<termsLink>使用條款</termsLink>佮<privacyLink>隱私權公告</privacyLink>

source: Cameroon Pidgin
nan_tw: Cameroon Pidgin 喀麥隆皮欽語

source: [Canadian English might make "route" sound like "rowt"]
nan_tw: (有些人可能會把「周潤發」讀出「鄒論花」)

source: Can be answered in a few sentences
nan_tw: 會當幾若落句回答的問題

source: Cancel
nan_tw: 取消

source: Cancel Re-recording
nan_tw: 取消重新錄音

source: Cancel Submission
nan_tw: 取消送出

source: Cannot submit more than 1000 sentences
nan_tw: 無法新增超過 1000 個句子

source: Can't decide?
nan_tw: 無法決定嗎？

source: Cantonese
nan_tw: Cantonese 粵語

source: Catalan
nan_tw: 加泰隆語

source: Central Alaskan Yupʼik
nan_tw: Central Alaskan Yupʼik 中阿拉斯加尤皮克語

source: Central Kurdish
nan_tw: Central Kurdish 中庫德語

source: Central Melanau
nan_tw: Central Melanau 語

source: Change
nan_tw: 變更

source: Change preferences
nan_tw: 更改偏好設定

source: Changes contribution language of dataset only
nan_tw: 干焦改變資料集的貢獻語言

source: Changes the language dataset to which you're contributing
nan_tw: 共語言資料集改變做你貢獻的語言

source: Changes website text only
nan_tw: 干焦改變網站文字

source: Change your email via Settings under Login Identity
nan_tw: 請到「設定」的「登入身分」修改 Email 地址

source: Check
nan_tw: 檢查

source: Check <icon></icon> is this a linguistically correct sentence?
nan_tw: 確認 <icon></icon> 是一句符合語法的句子嗎？

source: Check if your language is listed on the <languagesPageLink>Common Voice Languages page</languagesPageLink>. If not, fill out this form and we’ll <strong>send you a handy email explaining how to get your language set up</strong>.
nan_tw: 請先確認你的語言是否已列於 <languagesPageLink>Common Voice 語言頁面</languagesPageLink>。若沒有列在其中，則請填寫此表單，我們將寄送一份<strong>如何開始新語言</strong>的簡短郵件給你。

source: Check Transcriptions
nan_tw: 檢查轉錄內容

source: <chevron></chevron>See less
nan_tw: <chevron></chevron>看更少

source: <chevron></chevron>See more
nan_tw: <chevron></chevron>看更多

source: Chiga
nan_tw: Chiga 奇加語

source: Chinese (China)
nan_tw: 華語（中國）

source: Chinese (Hong Kong)
nan_tw: 廣東話（香港）

source: Chinese (Taiwan)
nan_tw: 華語（台灣）

source: Chinyanja
nan_tw: 欣亞尼亞語

source: Chokwe
nan_tw: Chokwe 紹奎語

source: Choose language/localization
nan_tw: 選擇語言 / 語系

source: Choose simple questions that are easy for anyone to understand, regardless of culture or context
nan_tw: 選擇不管是文化背景抑是語境，簡單的問題來予逐家了解

source: Choose simple questions that are easy for anyone to understand, regardless of culture or context.
nan_tw: 選擇簡單的問題來予人較會當了解，毋管𪜶的文化背景抑是上下文。

source: Chuvash
nan_tw: 楚瓦什語

source: Citation
nan_tw: 出處

source: Cite with a URL link or the full name of the work.
nan_tw: 引用時請提供網址或作品全名。

source: Citing Sentences
nan_tw: 引用句子

source: Click
nan_tw: 揤

source: Click <guidanceLink>here</guidanceLink> to learn how to use this page
nan_tw: 點擊<guidanceLink>此處</guidanceLink>了解如何使用此頁面

source: Clipboard not supported
nan_tw: 不支援剪貼簿

source: { $clipCount } voice clips, total archive size { $size }. Expires { $expires }.
nan_tw: { $clipCount } 個錄音片段，壓縮檔總大小 { $size }，於 { $expires } 失效。

source: Clip Graveyard
nan_tw: 片段回收桶

source: Clips recorded
nan_tw: 錄音片段錄好矣

source: Clips Uploaded
nan_tw: 已上傳片段

source: Clips validated
nan_tw: 个經過驗證的片節

source: Clips You've Recorded
nan_tw: 您已錄音的片段

source: Clips You've Validated
nan_tw: 您已驗證的片段

source: Close
nan_tw: 關閉

source: Collecting sentences
nan_tw: 收集句子

source: Coming Soon
nan_tw: 咧欲推出

source: Comment
nan_tw: 附註

source: Common Voice data plus all other voice datasets above.
nan_tw: Common Voice 資料，以及上面列出的所有其他語音資料集。

source: Common Voice Dataset
nan_tw: Common Voice 資料集

source: Common Voice is a free, open source platform for community-led data creation
nan_tw: Common Voice 是自由、開源予社群的平台 - 會予資料生成

source: Common Voice is a project of the Mozilla Foundation, a US 501c3. The project is currently funded entirely by <philantropicGrantLink>philanthropic grants</philantropicGrantLink>, and donations from people around the world.
nan_tw: Common Voice 是美國 501c3 型式的 Mozilla 基金會的專案，這馬是用通世界人民捐款的<philantropicGrantLink>philanthropic 資金</philantropicGrantLink>來支持的。

source: Common Voice is funded by donations and grants! We love collaborating with academics, civil society and industry researchers. Common Voice is free to use, but contributing to platform and hosting costs through grant proposals is really helpful.
nan_tw: Common Voice 是由捐款和補助金資助！咱非常歡迎佮學術界、公民社會佮產業研究人員合作。Common Voice 會當免費使用，毋過若是會當透過補助金提案來為平台佮托管費用做出貢獻，將會非常有幫助。

source: Common Voice is launching a second platform focused on collecting organic, spontaneous, unscripted speech. This will help lots of communities collect data more quickly, as well as being useful for data scientists and developers.
nan_tw: Common Voice 將推出第二个平台，聚焦佇收集自然、自發性、猶未有跤本的語音內容。如此會當幫贊真濟社群閣較緊收集到資料，對於資料科學家佮開發者來講嘛真利便。

source: Common Voice is Mozilla's initiative to help teach machines how real people speak.
nan_tw: Common Voice 是 Mozilla 想欲予機器學習真人講話方式的專案。

source: Common Voice is the world’s largest publicly available, multi-language voice dataset.
nan_tw: Common Voice 是全球最大規模的可公開使用、多語言語音資料集。

source: Common Voice recordings are used by academics, small businesses, and voice recognition enthusiasts to help train and grow publicly available resources like voice models. Can you let us know why you would like your recordings deleted?
nan_tw: 學術界、小企業與語音識別愛好者會使用 Common Voice 的錄音片段來幫助訓練、發展語音模型等公共資源。 能讓我們知道您為什麼想要刪除錄音片段嗎？

source: Community and Languages
nan_tw: 社群佮語言

source: Community, Creatives and Civil Society
nan_tw: 社群、創意與公民社會

source: Community participation and decision making.
nan_tw: 社群參與決策。

source: Community Playbook
nan_tw: 社群大指南

source: Confirm Goal
nan_tw: 確認目標

source: Connect with Gravatar
nan_tw: 連結 Gravatar

source: Contact
nan_tw: 佮阮聯絡

source: Contact authors, playwrights or screenwriters and ask if they would be willing to dedicate a small portion of their works to the public domain
nan_tw: 聯絡作者、劇作家或電影編劇並詢問他們是否願意將部分作品貢獻給公眾領域

source: Contact Form
nan_tw: 聯絡表單

source: Contact the Common Voice team
nan_tw: 聯絡 Common Voice 團隊

source: Contact us
nan_tw: 佮咱聯絡

source: Contact Us
nan_tw: 佮阮聯絡

source: Content available under a <licenseLink>Creative Commons license</licenseLink>
nan_tw: 內容照 <licenseLink>Creative Commons 條款</licenseLink> 來授權予大眾使用

source: Continue
nan_tw: 繼續

source: Continue speaking
nan_tw: 繼續錄音

source: Continue validating
nan_tw: 繼續驗證

source: Contribute
nan_tw: 貢獻

source: Contribute on GitHub
nan_tw: 佇 GitHub 貢獻

source: Contribute sentences
nan_tw: 貢獻語句

source: Contribute text
nan_tw: 貢獻文字

source: Contribute to { $lang }
nan_tw: 貢獻到 { $lang }

source: Contribute to text corpus
nan_tw: 貢獻文字資料

source: Contributing to dataset for { $language }
nan_tw: 貢獻到 { $language } 資料集

source: Contribution Activity
nan_tw: 貢獻紀錄

source: Contribution Criteria
nan_tw: 貢獻準則

source: Contribution Experience
nan_tw: 貢獻機會

source: Contribution Guidelines
nan_tw: 貢獻指引

source: Contributors record voice clips by reading from a bank of donated sentences.
nan_tw: 貢獻者透過讀出一系列由他人捐贈的語料庫句子，將語音片段錄音下來。

source: Cookies
nan_tw: Cookie

source: <cookiesLink>Cookies<cookiesLink>
nan_tw: <cookiesLink>Cookie<cookiesLink>

source: <coquiLink>Coqui</coquiLink> is dedicated to open speech technology. Their projects include deep learning based STT and TTS engines.
nan_tw: <coquiLink>Coqui</coquiLink> 致力於開放語音技術。他們的專案包含使用深度學習技術的 STT 與 TTS 引擎。

source: Cornish
nan_tw: 康瓦爾語

source: Correct
nan_tw: 正確

source: Corsican
nan_tw: Corsican 科西嘉語

source: { $count } clips
nan_tw: { $count } 個片段

source: { $count }mo
nan_tw: { $count } 個月

source: Country/Region of Residence
nan_tw: 居住國家／地區

source: { $count }wk
nan_tw: { $count } 禮拜

source: { $count }y
nan_tw: { $count } 年

source: [Crackle] giant dinosaurs of [crackle] -riassic.
nan_tw: [雜音]…三疊紀的大…[雜音]…龍。

source: Create a Custom Goal
nan_tw: 自訂目標

source: Create a profile
nan_tw: 註冊帳號

source: Create modern, colloquial sentences by yourself or with your friends or language community - for example through a ‘write-a-thon’
nan_tw: 自己動手，或與朋友或語言社群一起創造現代、口語化句子（例如：舉辦「寫作馬拉松」）

source: Create or share public domain prompts, sentences, and text for translation, small language models, and more.
nan_tw: 創作抑是分享公有領域的情境問答、字句、佮文字會當來翻譯、細語言模型、閣較濟應用。

source: Creating opportunities for a diversity of people to contribute to Common Voice ensures the dataset serves as many people as possible. We’ve created resources and templates that you can use!
nan_tw: 讓廣泛的人們都有 Common Voice 的貢獻機會，能確保產出的資料集可被更多數人所用。我們已經預先建立了一些資源與範本供您使用！

source: Crimean Tatar
nan_tw: 克里米亞韃靼語

source: Criteria
nan_tw: 準則

source: Croatian
nan_tw: 克羅埃西亞語

source: Culturally specific questions
nan_tw: 特定文化背景的問題

source: Czech
nan_tw: 捷克語

source: Dagbani
nan_tw: 達巴尼語

source: Daily Goal
nan_tw: 每日目標

source: Dameli
nan_tw: Dameli 語

source: Danish
nan_tw: Danish 丹麥語

source: Dargwa
nan_tw: Dargwa 語

source: Dashboard
nan_tw: 儀錶板

source: Dataset
nan_tw: 資料集

source: Dataset: { $datasetLanguage }
nan_tw: 資料集：{ $datasetLanguage }

source: Dataset Release
nan_tw: 發布資料集

source: Datasets
nan_tw: 資料集

source: Datasets for ASR, STT, TTS, and other NLP contexts - created through community participation.
nan_tw: 會當用佇咧 ASR、STT、TTS，佮其他 NLP 技術 - 用社群參與的方式來產生。

source: Date
nan_tw: 日期

source: Dawoodi
nan_tw: Dawoodi 語

source: Days
nan_tw: 天

source: Delete
nan_tw: 刪除

source: Delete my recordings
nan_tw: 刪除我的錄音

source: Delete Profile
nan_tw: 刪除帳號

source: Dhivehi
nan_tw: Dhivehi 迪維希語

source: Dholuo
nan_tw: Dholuo 盧歐語

source: Did you know…
nan_tw: 您知道嗎…

source: Different language
nan_tw: 其他語言

source: Difficult
nan_tw: 困難

source: Difficult to pronounce
nan_tw: 難以發音

source: Dinka
nan_tw: Dinka 丁卡語

source: Dioula
nan_tw: Dioula 語

source: Discard ongoing recording
nan_tw: 擲掉目前个錄音

source: Discover languages and communities and common voice
nan_tw: 探索語言、社群佮 Common Voice

source: do
nan_tw: 做

source: Documentation
nan_tw: 說明文件

source: Does the sentence meet the guidelines?
nan_tw: 句子內容符合準則嗎？
